Repository: moppedijk/mono
Catalog: apps/landing/src/locale/messages.*.xlf
Languages: es, fy, sv

source: Naam
es: Nombre
fy: Namme
sv: namn

source: email@adres.hier
es: correo electrónico@adres.hier

source: Laat hier een leuk bericht achter...
es: Deja un lindo mensaje aquí...
fy: Lit hjir in moai berjocht achter...
sv: Lämna ett trevligt meddelande här...

source: Er is iets misgegaan... Probeer het opnieuw
es: Algo salió mal. Por favor, vuelva a intentarlo
fy: Der gie der mis... Besykje it nochris
sv: Något gick fel... Försök igen

source: Leuk! Ik neem zo snel mogelijk contact met je op.
es: ¡Lindo! Me pondré en contacto con usted tan pronto como sea posible.
fy: Leuk! Ik sil jo sa gau mooglik kontakt opnimme.
sv: Trevlig! Jag kommer att kontakta dig så snart som möjligt.

source: Contact
es: Contacto
fy: Kontakt
sv: Kontakt

source: Martijn Oppedijk - Frontend developer
es: Martijn Oppedijk - Desarrollador front-end
sv: Martijn Oppedijk - Frontend-utvecklare

source: Frontend developer met een achtergrond in digital advertisement en software development.
es: Desarrollador frontend con experiencia en publicidad digital y desarrollo de software.
fy: Frontend-ûntwikkelder mei in eftergrûn yn digitale reklame en softwareûntwikkeling.
sv: Frontend-utvecklare med bakgrund inom digital reklam och mjukvaruutveckling.

source: Frontend developer met een achtergrond in digital advertisement en software development.
es: Desarrollador frontend con experiencia en publicidad digital y desarrollo de software.
fy: Frontend-ûntwikkelder mei in eftergrûn yn digitale reklame en softwareûntwikkeling.
sv: Frontend-utvecklare med bakgrund inom digital reklam och mjukvaruutveckling.

source: Martijn is leergierig, resultaatgericht en houdt van problemen oplossen. Door zijn achtergrond (werkervaring en studie) heeft hij kennis van digitale producten met een sterke focus op Javascript.
es: Martijn tiene muchas ganas de aprender, está orientado a resultados y le encanta resolver problemas. Por su trayectoria (experiencia laboral y estudios), tiene conocimiento de productos digitales con fuerte enfoque en Javascript.
fy: Martijn is leareger, resultaatrjochte en hâldt fan problemen op te lossen. Troch syn eftergrûn (wurkûnderfining en stúdzje) hat hy kennis fan digitale produkten mei in sterke fokus op Javascript.
sv: Martijn är ivrig att lära, resultatorienterad och älskar att lösa problem. På grund av sin bakgrund (arbetserfarenhet och studier) har han kunskap om digitala produkter med stort fokus på Javascript.

source: Interesses
es: Intereses
fy: Ynteresses
sv: Intressen

source: Laat meer zien!
es: ¡Mostrar más!
fy: Lit mear sjen!
sv: Visa mer!

source: Laat minder zien...
es: Muestra menos...
fy: Minder sjen litte...
sv: Visa mindre...

source: Koffie drinken? Neem contact op via onderstaande formulier.
es: ¿Bebiendo café? Contáctenos usando el formulario a continuación.
fy: Koffie drinke? Nim kontakt mei ús op mei it formulier hjirûnder.
sv: Dricker kaffe? Kontakta oss genom att använda formuläret nedan.

source: Sociaal
es: Social
fy: Sosjaal
sv: Social
